[
  {
    "_id": "6867368fc1374290241b34be",
    "Klasis": "Benteng Alla",
    "Nama Gereja": "Jemaat Landokadawang",
    "PERSEKUTUAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "POS PI": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "CABANG KEBAKTIAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "JEMAAT LOKAL": {
      "Tahun": 1978.0,
      "Tempat": "Landokadawang",
      "Hamba Tuhan Yang Memulai": "GI. Yunus L. Paligi",
      "Orang-Orang Yang Berperan": "1. K. Misi\n2. L. Uling\n3. Angkong\n4. GI. Tabita Agi'\n5. D. Duyuk",
      "Cara Memulai": "Cabang Kebaktian",
      "Alasan Memulai": "Jemaat jauh dari Gereja KIBAID Jemaat Talondo"
    },
    "Keterangan": ""
  },
  {
    "_id": "6867368fc1374290241b34bf",
    "Klasis": "Benteng Alla",
    "Nama Gereja": "Jemaat Buntu Lepong",
    "PERSEKUTUAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "POS PI": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "CABANG KEBAKTIAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "JEMAAT LOKAL": {
      "Tahun": 1992.0,
      "Tempat": "Buntu Lepong",
      "Hamba Tuhan Yang Memulai": "GI. Paulus Embon",
      "Orang-Orang Yang Berperan": "1. Umma\n2. Sassan\n3. Liku\n4. Bolo' \n5. Ibu'\n6. Runga'\n7. M. Banni'\n8. L. Minggu\n9. Senti\n10. Esther Rimbun",
      "Cara Memulai": "Pos Pelayanan",
      "Alasan Memulai": "Beberapa jemaat usia lanjut tidak mampu ke Redak "
    },
    "Keterangan": ""
  },
  {
    "_id": "6867368fc1374290241b34c0",
    "Klasis": "Benteng Alla",
    "Nama Gereja": "Jemaat Redak",
    "PERSEKUTUAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "POS PI": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "CABANG KEBAKTIAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "JEMAAT LOKAL": {
      "Tahun": 1969.0,
      "Tempat": "Redak",
      "Hamba Tuhan Yang Memulai": "GI. Matius Duruk",
      "Orang-Orang Yang Berperan": "1. Ambe' Paga'\n2. Indo' Laga'\n3. Ambe' Lomo\n4. Ambe' Lobo'\n5. Indo' Sebo'\n6. Indo' Salong\n7. Indok Sulung",
      "Cara Memulai": "Pos Pelayanan",
      "Alasan Memulai": "Melayani anggota jemaat yang lanjut usia"
    },
    "Keterangan": ""
  },
  {
    "_id": "6867368fc1374290241b34c1",
    "Klasis": "Kolaka Bombana",
    "Nama Gereja": "Jemaat Pomalaa",
    "PERSEKUTUAN": {
      "Tahun": "Agustus 1969",
      "Tempat": "Pomalaa",
      "Hamba Tuhan Yang Memulai": "Pdt. B. Bokko dan Bpk. Y. Biri'",
      "Orang-Orang Yang Berperan": "Bpk. J.R. Malan, Bpk. Ruben Kali, Bpk. Muel Lewi, Bpk. John Rupa, Bpk. Mathius Ta'bi, Bpk. M. Ramme Bara, Bpk.Sattu Petrus, Bpk. S. Subi, Bpk. Ukun Panan, Bpk. Y. Markus, Bpk.Timotius Bo'do, Bpk.Paulus Mo'ji, Bpk. Y. Aring, Bpk.Y. Tumba, Bpk.Daniel Jama, Bpk.Y. Leme, Bpk.Y. Tanggo, Bpk. Yulius Pasorong",
      "Cara Memulai": "Bpk. Yulius Pasorong dipercayakan untuk memanggil Pdt. B. Bokko agar datang berkunjung ke Pomalaa. Dan pada bulan Agustus 1969, Bpk. Pdt. B. Bokko' datang berkunjung ke Pomalaa dan mulai saat itu kebaktian secara resmi dimulai dengan bentuk ibadah dari rumah ke rumah, seperti di rumah Bapak Yulius Pasorong, rumah Bapak J.R. Malan, dan rumah Bapak Mathius Ta'bi.",
      "Alasan Memulai": "Ada 18 orang anggota Gereja KIBAID yang ikut mendaftar kerja di PT. Aneka Tambang Pomalaa. Dimana kedelapan belas orang itulah yang datang ke Pulai Maniang dan makin berkembang, akhirnya lokasi pertambangan diperluas sampai di Pomalaa dan Leppe. \nSelama kurun waktu 6 tahun (1963-1969) anggota Gereja KIBAID tidak menentu dimana mereka mendapatkan pelayanan. waktu mereka masih berada di Pulau Maniang, mereka bergabung saja di GEPSULTRA ada pula yang bergabung di PANTEKOSTA. Secara organisasi dan pelayanna rohani, mereka terpisah-pisah seperti domba yang hilang. Walaupun mereka terpisah-pisah, namun hati mereka masih saling merindukan satu dengan yang lainnya untuk kembali bersatu. \nSemangat mereka untuk ingin bersatu kembali, dapat diwujudkan dalam hal mereka sepakat untuk mempercayakan tanggung jawab kepada Bapak Yulius Pasorong  untuk memanggil Pdt. B. Bokko agar datang berkunjung ke Pomalaa."
    },
    "POS PI": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "CABANG KEBAKTIAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "JEMAAT LOKAL": {
      "Tahun": 1970.0,
      "Tempat": "Pomalaa",
      "Hamba Tuhan Yang Memulai": "Pdt. Y. La'lang",
      "Orang-Orang Yang Berperan": "Bpk. Yulius Pasorong, Bpk. J. R. Malan, Bpk.  Mathius Ta'bi, Bpk.  Ruben Kali, Bpk. Muel Lewi ",
      "Cara Memulai": "Dilaksanakan pembentukan pengurus majelis untuk mengurus jemaat baik ke dalam maupun ke luar",
      "Alasan Memulai": "Tahun 1970 jemaat resmi disebut Gereja lokal atau jemaat yang sudah bisa berdiri sendiri atau dapat bertanggung jawab sebab mereka mempunyai kepengurusan organisasi yang walaupun baru sederhana."
    },
    "Keterangan": ""
  },
  {
    "_id": "6867368fc1374290241b34c2",
    "Klasis": "Kolaka Bombana",
    "Nama Gereja": "Jemaat Longori",
    "PERSEKUTUAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "POS PI": {
      "Tahun": 1982,
      "Tempat": "Desa Longori",
      "Hamba Tuhan Yang Memulai": "1. Keluarga Sattu Petrus\n2.Keluarga YP. Taddu\n3. Keluarga Ruben Kali\n4. Keluarga Ne'Natan",
      "Orang-Orang Yang Berperan": "1. Keluarga Sattu Petrus\n2.Keluarga YP. Taddu\n3. Keluarga Ruben Kali\n4. Keluarga Ne'Natan",
      "Cara Memulai": "Diadakan ibadah Sekolah Minggu di rumah Bapak Ruben Kali yang selanjutnya dipindahkan ke rumah Bapak Sattu Petrus karena tempat yang kurang memadai dan lebih strategis untuk dijangkau. Di kemudian hari, ibadah dewasa dilaksanakan karena sudah ada 4 KK dan atas dasar pertimbangan Ne' Natan yang sudah lanjut usia dan sudah sulit mengikuti ibadah di Pomalaa",
      "Alasan Memulai": "Pada tahun 1982, keluarga Bapak Ruben Kali pindah ke Longori, dimana sebelumnya kediaman Beliau di Kompleks Antam dijadikan sebagai tempat pelayanan Sekolah Minggu. Dengan pertimbangan pelayanan Sekolah Minggu maka pengurus Sekolah Minggu Bapak Benyamin Tappe Sangali, membuka pelayanan Sekolah Minggu di rumah Bapak Ruben Kali yang direspon positif oleh anggota Kristiani yang berdomisili di sekitar Longori. Dalam waktu relatif singkat sekitar empat bulan,dengan melihat kemajuan yang pesat maka atas dasar pertimbangan tempat yang kurang memadai lagi sehingga tempat pelayanan ini dipindahkan ke Rumah Bapak Sattu Petrus. Selain tempat yang baru lebih memadai juga karena lebih strategis untuk di jangkau.\nSementara itu, oleh pengurus Sekolah Minggu Gereja KIBAID Jemaat Pomalaa menetapkan Ibu Ludya Payung sebagai Guru Sekolah Minggu tetap, selain Pelayan dari Gereja KIBAID Jemaat Pomalaa sebagai Koordinator.\nSeiring dengan itu Bapak Sattu Petrus secara pribadi meminta kepada Pdt. Y.Parenta untuk membuka pelayanan orang dewasa karena sekali sudah ada 4 KK (Kepala Keluarga) yakni: Keluarga Sattu Petrus, Keluarga Ruben Kali, Keluarga YP.Taddu dan keluarga Ne'Natan juga atas pertimbangan Ne'Natan yang sudah lanjut usia yang sulit lagi mengikuti ibadah di Pomalaa.\nPermintaan tersebut direspon dengan baik sehingga mulai diadakan pelayanan ibadah orang dewasa setiap hari Minggu dan dilayani secara bergilir oleh Majelis Gereja KIBAID Jemaat Pomalaa yaitu:Bapak John Rupa. Alm. Muel Lewi,  Alm.YR. Malan, Bapak JR. Tangko, Ny. Ester Mangalo, Ny. Kristina Salimbonga, Ny Agustina Mantong, dan Alm. M. Ta'bi."
    },
    "CABANG KEBAKTIAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "JEMAAT LOKAL": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "Keterangan": ""
  },
  {
    "_id": "6867368fc1374290241b34c3",
    "Klasis": "Kolaka Bombana",
    "Nama Gereja": "Jemaat Polenga",
    "PERSEKUTUAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "POS PI": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "CABANG KEBAKTIAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "JEMAAT LOKAL": {
      "Tahun": 1978.0,
      "Tempat": "Polenga",
      "Hamba Tuhan Yang Memulai": "Bapak Samuel Sumbung penatua dari Jemaat Pomalaa",
      "Orang-Orang Yang Berperan": "1. Abraham Djuma (Ne'Natan) 6 Jiwa\n2. Matiusita' (6 Jiwa)\n3. Yakobus (4 Jiwa)\n4. Markus Misi' (3 Jiwa)\n5. Bpk. Luther Kane",
      "Cara Memulai": "Dilaksanakan ibadah setiap hari Minggu yang dipimpin/ dilayani oleh Bapak Semuel Sumbung. Sedangkan Sekolah Minggu dilayani oleh Luther Kane",
      "Alasan Memulai": "Pada tahun 1978 Gereja KIBAID Wolulu yang sekarang disebut Gereja KIBAID Polenga, pertama kali dirintis oleh Bapak Samuel Sumbung penatua dari Jemaat Pomalaa. Gereja ini dibangun diatas tanah yang dipinjamkan oleh Bapak Abraham Djuma (Ne'Natan) diatas gunung dengan ukuran Gereja 5x8 Meter yang terbuat dari tiang kayu bundar, dinding pantatak, beratapkan atap nipa, berlantai tanah. Jumlah Kepala Keluarga saat itu berjumlah 4 Kepala Keluarga (19 jiwa)"
    },
    "Keterangan": ""
  },
  {
    "_id": "6867368fc1374290241b34c4",
    "Klasis": "Kolaka Bombana",
    "Nama Gereja": "Jemaat Watalara",
    "PERSEKUTUAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "POS PI": {
      "Tahun": 1969,
      "Tempat": "Jalan Sapuan sekitar 100 meter dari jalan poros Kolaka-Pomalaa, desa Watalara, kec. Baula Kab. Kolaka, Propinsi SulawesiTenggara, Indonesia",
      "Hamba Tuhan Yang Memulai": "Keluarga Bapak  Yakob Gala ke (4 jiwa), Keluarga Bapak Thomas Bokko (4 Jiwa) dan Keluarga bapak Benyamin Inang (5 Jiwa)",
      "Orang-Orang Yang Berperan": "Keluarga Bapak  Yakob Gala ke (4 jiwa), Keluarga Bapak Thomas Bokko (4 Jiwa) dan Keluarga bapak Benyamin Inang (5 Jiwa)",
      "Cara Memulai": "Pada saat itu pelayanan ke watalara 12 km dari Pomalaa di buka yang sifatnya pos penginjilan dari pomalaa. Dan pada saat itu ibadahnya dilaksanakan di rumah Bapak Thomas Bokko, dirumah Bapak Yakub Gala dan di rumah Bapak Benyamin Inang.",
      "Alasan Memulai": "Pada tanggal 1 Agustus 1967, satu batalyon Tentara Nasional Indonesia (TNI)yang dipindah-tugaskan dari Masamba tiba di desa Watalara. Diantara mereka yang tergabung dalam anggota batalyon yang dinamai batalyon 723 Mirannuang ini adalah umat kristiani dan ada 3 Kepala Keluarga dari gereja KIBAID. \nPada tahun 1968, Pdt B. Bokko' datang ke wilayah Pomalaa dan mendorong supaya Pomalaa dan Watalara dibuka dan dimulai sebagai daerah pelayanan baru Gereja KIBAID. Hal inilah yang memotivasi beberapa orang anggota gereja KIBAIDyang ada di Pomalaa untuk memulai pelayanan gereja KIBAID pada tahun 1969 di Pomalaa dan ke Watalara yang padawaktu itu masih bersifat kebaktian Rumah Tangga (dilakukan dari rumah ke rumah). Tiga keluarga yang merupakan pendahulu jemaat Watalara adalah keluarga bapak Yakob Gala (4 jiwa), keluarga bapak Thomas Bokko (4 Jiwa) dan Keluarga bapak Benyamin Inang (5 Jiwa) serta ditambah 4 jiwa dari pemuda sehingga berjumlah 17 jiwa."
    },
    "CABANG KEBAKTIAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "JEMAAT LOKAL": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "Keterangan": ""
  },
  {
    "_id": "6867368fc1374290241b34c5",
    "Klasis": "Kolaka Bombana",
    "Nama Gereja": "Jemaat Watutoru",
    "PERSEKUTUAN": {
      "Tahun": 1975,
      "Tempat": "Watutoru-Wawo atau Tambang Quarry. Ibadah awalnya dulaksanakan di rumah Bpk. Andarias Saulembang",
      "Hamba Tuhan Yang Memulai": "Pdt. Parenta, GI. Daniel Patampang",
      "Orang-Orang Yang Berperan": "Bpk. Marthen Manurun, Bpk. Yohanis Sampe, Bpk. Kudus, Bpk. Daniel Rappang, Bpk. Daud Betteng, Bpk. Aris Tius, Bpk. Paulus Rappe, dan Bpk. Andarias Saulembang",
      "Cara Memulai": "Pada tahun 1975 PT. Aneka Tambang (persero) Tbk. Membuka tambang di daerah Watutoru- Wawo dan disebut dengan Tambang Quarry, dan mengirim tenaga kerja di sana dimana tenaga kerja tersebut terdapat beberapa karyawan yang beragama kristen. Karena seiman maka mereka rindu berkumpul untuk melakukan ibadah bersama dan memutuskan ibadah di rumah Bpk. ANdaria Saulembang, dimana mereka beribadah dnegan bergiliran membawakan Firman Tuhan dan membaca Alkitab dan berdoa. mereka melakukan ibadah tersebut sampai dengan tahun 1978",
      "Alasan Memulai": "Adanya kerinduan dari tenaga kerja PT. Aneka Tambang untuk berkumpul dan melakukan ibadah bersama"
    },
    "POS PI": {
      "Tahun": 2009,
      "Tempat": "Watutoru-Wawo atau Tambang Quarry. Ibadah masih dilaksanakan di rumah Bpk. Andarias Saulembang",
      "Hamba Tuhan Yang Memulai": "Kel. Andarias Saulembang, Kel. Julianus, Kel Albertin, Kel. Calfein, Kel. Hermin",
      "Orang-Orang Yang Berperan": "Kel. Andarias Saulembang, Kel. Julianus, Kel Albertin, Kel. Calfein, Kel. Hermin",
      "Cara Memulai": "Tahun 2009 BPM Klasis dan jemaat Watutoru sepakat untuk meminta tenaga ke Sinode untuk ditempatkan di Watutoru, permintaan ini disetujui oleh BPM Sinode dan mengirim tenaga praktek ke Watutoru yaitu Bpk. Marthen Mida. Hal ini sekaligus awal mula terbukanya pos PI Watutoru",
      "Alasan Memulai": "Kerinduan akan seorang pelayan"
    },
    "CABANG KEBAKTIAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "JEMAAT LOKAL": {
      "Tahun": 2016.0,
      "Tempat": "Watutoru",
      "Hamba Tuhan Yang Memulai": "Pdt. Agus Sajo, M,Th dan GI. Dorkas Mattu, S.Th",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": "SK dari sinode Pos PI Watutoru menjadi Gereja KIBAID Jemaat Watutoru"
    },
    "Keterangan": ""
  },
  {
    "_id": "6867368fc1374290241b34c6",
    "Klasis": "Kolaka Bombana",
    "Nama Gereja": "Jemaat Aneka Marga Bombana",
    "PERSEKUTUAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "POS PI": {
      "Tahun": "2008-11-30 00:00:00",
      "Tempat": "Sp-3 Aneka Marga",
      "Hamba Tuhan Yang Memulai": "Bapak Imam Suyitno, Bapak Kris Budiono",
      "Orang-Orang Yang Berperan": "Bapak Imam Suyitno, Bapak Kris Budiono",
      "Cara Memulai": "Badan Pengurus Majelis Klasis Kolaka mengadadakan perkunjungan danpenjejakan pelayanan di Sp-3 Aneka Marga",
      "Alasan Memulai": "Sejarah gereja KIBAID Pos PI Sp-3, Aneka Marga dimulai ketika ada informasi dari pengurus sinode bahwa ada satu keluarga (Bapak Imam Suyitno) di Sp-3 Aneka Marga yang rindu untuk dilayani oleh Gereja KIBAID. Menindaklanjuti informasi tersebut, maka Pdt. Aris Randan M.Div selaku ketua Badan Pengurus Majelis Klasis Kolaka bersama dengan beberapa orang mengadakan perkunjungan dan penjejakan pelayanan di Sp-3 Aneka Marga.\nAtas permintaan Bapak Imam Suyitno sekeluarga, maka pada Sidang Majelis Klasis Kolaka tahun 2008 diputuskan untuk membuka pelayanan Gereja KIBAID di Sp-3 Aneka Marga. Pada tanggal 30 November 2008 Badan Pengurus Majelis Klasis Kolaka kembali mengadakan perkunjungan ke Sp-3 Aneka Marga, dan pada saat itu Bapak Imam Suyitno beserta dengan anggota keluarganya (2 KK) menyatakan untuk pindah dari GEPSULTRA menjadi anggota Gereja KIBAID dengan membuat surat pernyataan pindah gereja. Pada saat itu ibadah pertama diadakan di rumah keluarga Bapak Imam Suyitno dan sebagai pengkhotbah Pdt, Aris Randan,M.Div. Selang beberapa waktu kemudian Bapak Kris Budiono sekeluarga mendaftar menjadi anggota jemaat Gereja KIBAID POS PI Sp-3 Aneka Marga."
    },
    "CABANG KEBAKTIAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "JEMAAT LOKAL": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "Keterangan": ""
  },
  {
    "_id": "6867368fc1374290241b34c7",
    "Klasis": "Kolaka Bombana",
    "Nama Gereja": "Pos PI. Kasipute",
    "PERSEKUTUAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "POS PI": {
      "Tahun": "03 Mei 2005",
      "Tempat": "Kasipute",
      "Hamba Tuhan Yang Memulai": "Kel. Bapak Arlius Tangko ",
      "Orang-Orang Yang Berperan": "Kel. Bapak Arlius Tangko ",
      "Cara Memulai": "Pelayanan di Kasipute dimulai dengan mengadakan perkunjungan ke rumah Bpk. Arlius Tangko",
      "Alasan Memulai": "Sejarah Gereja KIBAID POS PI Kasipute dimulai atas permintaan dan kerinduan Bapak Arlius Tangko untuk mendapat pelayanan dari Gereja KIBAID. Maka pada tanggal 03 Mei 2005 ketua klasis Kolaka, Pdt. Markus Loloallo, S.Th bersama dengan Bapak Benyamin Tappe Sanggali,dan Ibu Dorkas Tappe mengadakan perkunjungan dan penjejakan pelayanan di Kasipute. Pada waktu itu Bapak Arlius Tangko sekeluarga (3 Jiwa) menyatakan bersedia untuk dilayani dari Gereja KIBAID Klasis Kolaka secara rutin. Namun karena jarak antara Pomalaa dengan Kasipute cukup jauh ditambah keterbatasan pelayan, maka pelayanan ke Kasipute tidak berjalan secara rutin hanya pada waktu waktu tertentu saja.\nPada tanggal 24 Februari 2008 dalam Sidang Majelis Klasis Gereja KIBAID Klasis Kolaka diputuskan untuk membuka pelayanan Pos PI Di Kasipute yang akan dilayani 2 kali sebulan dan dilayani oleh pelayan dalam lingkup Gereja KIBAID Klasis Kolaka secara bergilir, dan sekaligus meminta pelavan tetap ke sinode untuk ditempatkan di Pos Pl Kasipute. Pada Sidang Majelis Sinode tahun 2008 diputuskan menempatkan GI. Yohanis Luni, M.Th sebagai pekerja/gembala sidang di Pos PI Kasipute terhitung mulai tanggal 01 Agustus 2008."
    },
    "CABANG KEBAKTIAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "JEMAAT LOKAL": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "Keterangan": ""
  },
  {
    "_id": "6867368fc1374290241b34c8",
    "Klasis": "Kolaka Bombana",
    "Nama Gereja": "Pos PI. Tinondo",
    "PERSEKUTUAN": {
      "Tahun": "Masa Covid",
      "Tempat": "Di rumah bapak Titus Medi (Bapak Loli)",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "Bapak Micha Siang Pamas dan Bapak Titus Medi",
      "Cara Memulai": "Melaksanakan ibadah bersama di rumah bapak Titus Medi (Bapak Loli). ",
      "Alasan Memulai": "Keluarga bapak Micha Siang Pamasi (Bapak Attung) salah satu anggota Gereja KIBAID Pomalaa sering datang berkunjung ke Tinondo. Pada saat Covid-19 merajalela dan gereja tidak diperbolehkan ibadah. Karena pada saat itu, ibadah belum diperbolehkan di gereja, maka Bapak Micha Siang Pamasi beribadah bersama keluarga dirumah bapak Titus Medi (Bapak Loli)."
    },
    "POS PI": {
      "Tahun": 2021,
      "Tempat": "Di rumah Bapak Micha di Tinondo",
      "Hamba Tuhan Yang Memulai": "Bapak Micha sekeluarga dari Pomalaa, Bapak Sepri, Ne’ Habel, Bapak Eva ",
      "Orang-Orang Yang Berperan": "Bapak Micha sekeluarga dari Pomalaa, Bapak Sepri, Ne’ Habel, Bapak Eva ",
      "Cara Memulai": "Melaksanakan Ibadah di Rumah Bapak Micha",
      "Alasan Memulai": "Masyarakat sekitar yang memiliki latarbelakang Gereja KIBAID tersebut menyampaikan kepada bapak Micha bahwa mereka rindu untuk membuka pelayanan di Tinondo dan bapak Micha meresponi dengan catatan harus konsisten akan pelayanan tersebut"
    },
    "CABANG KEBAKTIAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "JEMAAT LOKAL": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "Keterangan": ""
  },
  {
    "_id": "6867368fc1374290241b34c9",
    "Klasis": "Kolaka Bombana",
    "Nama Gereja": "Pos PI. Ladongi",
    "PERSEKUTUAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "POS PI": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "CABANG KEBAKTIAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "JEMAAT LOKAL": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "Keterangan": ""
  },
  {
    "_id": "6867368fc1374290241b34ca",
    "Klasis": "Kolaka Bombana",
    "Nama Gereja": "Pos PI. Rahanggada",
    "PERSEKUTUAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "POS PI": {
      "Tahun": "2005-04-17 00:00:00",
      "Tempat": "Desa Rahanggada",
      "Hamba Tuhan Yang Memulai": "Bpk. Yunus, Bpk.Puji Santoso (5 jiwa sebagai simpatisan), Orpa, Damaris, Urbanus, Anis, Marthen Junal, Agustina, Taruk, Yunus Mangalik(Pemuda-pemudi sebagai simpatisan)",
      "Orang-Orang Yang Berperan": "Bpk. Yunus, Bpk.Puji Santoso (5 jiwa sebagai simpatisan), Orpa, Damaris, Urbanus, Anis, Marthen Junal, Agustina, Taruk, Yunus Mangalik(Pemuda-pemudi sebagai simpatisan)",
      "Cara Memulai": "Pada tanggal 17 April 2005 Ketua Badan Pengurus Majelis Klasis Kolaka Bombana Pdt.Markus Loloallo,S.Th memulai ibadah pertama di rumah Bpk.Yunus yang dihadiri oleh 24 orang dan pada bulan Desember diadakan Natal perdana",
      "Alasan Memulai": "Pada tahun 2004 PT. Damai Jaya Lestaria(DJL) membuka perkebunan Kelapa Sawit di Tanggetada, Watubangga dan Polinggona dan beberapa dari karyawan merupakan anggota Gereja KIBAID yang bekerja di perkebunan tersebut. Dari hal tersebut maka Badan Pengurus Majelis Klasis Kolaka-Bombana Gereja KIBAID memutuskan untuk melayani anggota Jemaat Gereja KIBAID yang bekerja di PT. Damai Jaya Lestari (DJL) setiap hari minggu"
    },
    "CABANG KEBAKTIAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "JEMAAT LOKAL": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "Keterangan": ""
  },
  {
    "_id": "6867368fc1374290241b34cb",
    "Klasis": "Kolaka Bombana",
    "Nama Gereja": "Pos PI. Kolaka",
    "PERSEKUTUAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "POS PI": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "CABANG KEBAKTIAN": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "JEMAAT LOKAL": {
      "Tahun": "",
      "Tempat": "",
      "Hamba Tuhan Yang Memulai": "",
      "Orang-Orang Yang Berperan": "",
      "Cara Memulai": "",
      "Alasan Memulai": ""
    },
    "Keterangan": ""
  }
]